/**
  *****************************东莞理工学院ACE实验室 *****************************
  * @file       Init.c/h
  * @brief      初始化
  * @note       合并版本
  * @history    
  *
  @verbatim   v1.0
  ==============================================================================
  
  ==============================================================================
  @endverbatim
  *****************************东莞理工学院ACE实验室 *****************************
	*/

#ifndef __UI_TASK_H  
#define __UI_TASK_H  


extern void UI_Task(void const * argument);
#endif
